Repository: OpenMediaVault-Plugin-Developers/openmediavault-hddfancontrol
Catalog: usr/share/openmediavault/locale/*/openmediavault-hddfancontrol.po
Languages: pt_br

source: Config
pt_br: Configuração

source: Enable HDD Fan Control
pt_br: Ativar Controle do Ventilador do HDD

source: Fans
pt_br: Ventiladores

source: HDD Fan
pt_br: Ventilador do HDD

source: HDD Fan Control
pt_br: Controle do Ventilador do HDD

source: Is Cooled
pt_br: Está Resfriado

source: Maximum Speed Temperature (C)
pt_br: Temperatura da Velocidade Máxima (C)

source: Minimum Speed (%)
pt_br: Velocidade Mínima (%)

source: Minimum Speed Temperature (C)
pt_br: Temperatura da Velocidade Mínima (C)

source: Path
pt_br: Caminho

source: Serial Number
pt_br: Número de Série

source: Speed
pt_br: Velocidade

source: Spindown Time (Minutes, 0=disabled)
pt_br: Tempo de Spindown (Minutos, 0=desativado)

source: Temperature Update Interval (Seconds)
pt_br: Intervalo de Atualização da Temperatura (Segundos)

source: Toggle Cooled
pt_br: Alternar Resfriamento

source: Toggle HDD Fan
pt_br: Mudar Ventilação do HDD
